import { edge1, edge2, edge3, edge4, edge5, edge6 } from "@/assets/edges";

export const edges = [
  {
    id: 1,
    icon: edge1,
    text: "Предоставление исчерпывающей информации на этапе подачи заявки",
  },
  {
    id: 2,
    icon: edge2,
    text: "Заключение договора с обязательствами исполнителя относительно сохранности груза",
  },
  {
    id: 3,
    icon: edge3,
    text: "Выбор оптимального маршрута с учетом специфики груза",
  },
  {
    id: 4,
    icon: edge4,
    text: "Обширный автопарк и грамотный подбор автотранспортных средств для решения конкретных задач с минимальными затратами времени и финансов клиента",
  },
  {
    id: 5,
    icon: edge5,
    text: "Фиксированные расценки – итоговые затраты на перевозку соответствуют стоимости услуг, указанной в договоре",
  },
  {
    id: 6,
    icon: edge6,
    text: "Четкая работа всех сотрудников компании",
  },
];
