import {
  service1,
  service2,
  service3,
  service4,
  service5,
  service6,
} from "@/assets/services";

export const services = [
  {
    id: 1,
    title:
      "автомобильные перевозки различными модификациями транспортных средств",
    desc: `Автотранспорт приспособлен для доставки многих видов товаров, начиная от маленьких посылок и заканчивая большими промышленными товарами. Гибкость этого вида транспорта делает его особенно востребованным в современной транспортной индустрии.`,
    img: service1,
  },
  {
    id: 2,
    title: "сборные грузы",
    desc: `
    <p>
    Сборные грузы могут включать в себя разнообразные товары — от промышленных комплектующих до потребительских товаров. Каждый груз обрабатывается с учетом особенностей упаковки и хранения, что позволяет минимизировать риски повреждения и потерь.
    </p>
    
    <p>
    Этот метод позволяет сократить затраты на перевозку, так как вместо нескольких мелких отправок осуществляется одна крупная. Сборные грузы способствуют более рациональному использованию транспортных средств, что положительно сказывается на экологии.
    </p>
    `,
    img: service2,
  },
  {
    id: 3,
    title: "перевозка негабаритных и тяжеловесных грузов",
    desc: `
    <p>
    Перевозка негабаритных и тяжеловесных грузов — это сложный процесс, требующий специальной подготовки и оборудования. Такие грузы, превышающие стандартные размеры и весовые ограничения, требуют использования специализированного транспорта, например, тралов или низкорамных платформ.
    </p>
    
    <p>
    Перед отправкой проводится тщательное планирование маршрута с учетом мостов, тоннелей и других ограничений, чтобы обеспечить безопасность и эффективность перевозки. Необходимо также получить специальные разрешения от государственных органов. 
    </p>
    `,
    img: service3,
  },
  {
    id: 4,
    title: "перевозка грузов с температурным режимом",
    desc: `
    <p>
    Для перевозки таких грузов  используются рефрижераторные контейнеры и транспортные средства, оснащенные климат-контролем, которые поддерживают заданный температурный режим.
    </p>

    <p>
    Правильная упаковка и соблюдение всех норм и стандартов позволяют минимизировать риски порчи и обеспечить высокое качество доставки.
    </p>
    `,
    img: service4,
  },
  {
    id: 5,
    title: "перевозка опасных грузов",
    desc: `Для безопасной транспортировки таких грузов используются специализированные контейнеры и транспортные средства, оборудованные системами защиты. Водители и персонал, занимающийся погрузкой и разгрузкой, проходят обязательное обучение и сертификацию.`,
    img: service5,
  },
  {
    id: 6,
    title: "мультимодальные перевозки",
    desc: `Мультимодальные перевозки это комплексный подход, объединяющий несколько видов транспортировки, что помогает достичь наилучшей эффективности и снизить стоимость доставки.`,
    img: service6,
  },
];
