export const steps = [
  {
    id: 1,
    text: "Запрос от клиента (на эл почту, через сайт, любой мессенджер)",
  },
  {
    id: 2,
    text: "Выявляем потребность клиента в виде доставки определенным видом транспорта (авто, ж/д, море)",
  },
  {
    id: 3,
    text: "Просчет цены, оформление договора",
  },
  {
    id: 4,
    text: "Если это авто - ставим автомобиль в указанные даты и осуществляем доставку;<br/>Если это ж/д, море- согласовываем маршрут и предварительные сроки с клиентом",
  },
  {
    id: 5,
    text: "Осуществляем доставку, подписываем акт выполненных работ",
  },
  {
    id: 6,
    text: "Окончательный рассчет",
  },
];
